{
    "乗るカリ": "Norukari Ride",
    "乗るカリとは？": "What is Norukari Ride?",
    "ご利用方法": "How to Use",
    "ご利用料金": "Usage Fee",
    "ポート設置場所": "Port Locations",
    "運営会社": "Operating Company",
    "お問い合わせ": "Contact Us",
    "都市を走り抜ける": "Explore the City",
    "スマートな": "Smart",
    "キックボード": "Kickboard",
    "電動キックボードで快適な移動を体験しませんか？": "Experience Comfortable Movement with Electric Kickboards",
    "Ethan's Photo": "Ethan's Photo",
    "Why Norukari?": "Why Norukari?",
    "乗るカリのビジョン": "Norukari's Vision",
    "乗るカリは、沖縄の美しい海と歴史的な場所をもっと身近に感じ、観光客だけでなく地元の方々にも利用される新しいモビリティの選択肢として誕生しました。街じゅうに広がるポートからポートへ、スマホ一つで手軽に移動できることで、沖縄の魅力をより自由に、より身近に楽しむことができます。": "Norukari was born as a new mobility option to make Okinawa's beautiful sea and historical places more accessible. With ports spreading throughout the city, you can easily explore Okinawa's charm using just your smartphone.",
    "How to use ?": "How to Use?",
    "乗るカリのポートは沖縄の人気スポットに数々広がっています。国際通りを中心に、空港前や繁華街、コンビニ、ホテルなど、スマホ一つで好きなタイミングで借りて、好きな場所に返すことができます。": "Norukari ports are located in popular spots in Okinawa. From Kokusai Dori to airports, downtown areas, convenience stores, and hotels, you can rent and return kickboards at your convenience using your smartphone.",
    "Jim Morisson Says when the musics over turn off the light": "Jim Morrison Says when the music's over turn off the light",
    "STEP1": "STEP1",
    "近くのポートから探す": "Find a Nearby Port",
    "アプリを開き、最寄りのポート(駐輪場)を選択し、お好きなキックボードを選択します。": "Open the app, select the nearest port (bike parking), and choose your favorite kickboard.",
    "STEP2": "STEP2",
    "QRコードを読み込む": "Scan the QR Code",
    "QRコードで読み取り、キックボードの施錠の解除を行い、ライドを開始します。": "Scan the QR code, unlock the kickboard, and start your ride.",
    "STEP3": "STEP3",
    "ポートに返却する": "Return to the Port",
    "ライド後は、お近くのポートに返却し写真を撮影し、返却が完了となります。": "After the ride, return the kickboard to a nearby port, take a photo, and the return process is complete.",
    "Price": "Price",
    "基本料金": "Base Fee",
    "50円(税込)": "50 yen (tax included)",
    "+": "+",
    "時間料金(1分あたり)": "Hourly Rate (per minute)",
    "15円(税込)": "15 yen (tax included)",
    "※エリア関係なく全国同一の料金となります。": "※ The fee is the same nationwide regardless of the area.",
    "※ご利用後はアプリ内にて料金を確認いただきますようお願いいたします。": "※ Please check the fee in the app after use.",
    "※モビリティを返却すべきとされている場所以外の場所（但し、駐停車禁止区域を除く。）に返却した場合は30,000円(税込)の違約金を請求します。": "※ If the kickboard is returned to a location other than the designated area (excluding no parking zones), a penalty of 30,000 yen (tax included) will be charged.",
    "Port": "Port",
    "ポートは那覇市を中心にポートのエリアが拡大中！現在、合計40ヶ所点在しています。(2024年3月現在)": "Ports are expanding in the central area of Naha City! Currently, there are a total of 40 ports. (As of March 2024)",
    "ポート設置にご興味のある法人さまへ": "For Corporations Interested in Port Installation",
    "那覇市を中心に、ポートの設置を募集しております。設置費用・維持コストは一切かからず、お店やビル、マンションなどの一部スペースに置くだけでスタートすることができます。ちょっとした移動が楽になったり、デッドスペースの収益化、お店の集客に大きくにつながります。": "We are recruiting for port installations mainly in Naha City. You can start by placing ports in spaces such as shops, buildings, and apartments at no installation or maintenance cost. It contributes to easy movement, monetization of dead spaces, and attracts customers to your shop.",
    "詳しくは下のボタンから詳細をご確認ください。": "For more details, please check below.",
    "ポート設置を検討している方": "For Those Considering Port Installation",
    "App": "App",
    "ダウンロード": "Download",
    "iOS、Androidの両方からダウンロードができます。": "Download from both iOS and Android.",
    "煩わしい手続きは一切不要で、簡単な身分証明書の確認と決済情報の登録の完了さえすれば、すぐにご利用いただけます。": "No cumbersome procedures, just complete a simple ID check and payment information registration, and you can use it immediately.",
    "Contact": "Contact",
    "下記フォームよりお気軽にご連絡ください": "Feel free to contact us from the form below",
    "※ 3営業日以内にご連絡がない場合は、お手数おかけしますが、再度ご連絡ください。": "※ If you do not receive a response within 3 business days, please contact us again.",
    "必須": "Required",
    "お問い合わせ内容": "Content",
    "キックボードについて": "About Kickboards",
    "アプリについて": "About the App",
    "ポートの設置について": "About Port Installation",
    "その他": "Other",
    "会社名": "Company Name",
    "例）株式会社エービーシーサービス": "Example) ABC Service Co., Ltd.",
    "氏名": "Name",
    "例）山田太郎": "Example) Taro Yamada",
    "電話番号": "Phone Number",
    "例）000-0000-0000": "Example) 000-0000-0000",
    "メールアドレス": "Email Address",
    "例）info@norukari.com": "Example) info@norukari.com",
    "お問い合わせはこちら": "Contact us here",
    "送信する": "Send",
    "© 2024": "© 2024",
    "ABC Service": "ABC Service",
    ". All Rights Reseverd": ". All Rights Reserved",
    "Terms & Condition": "Terms & Conditions",
    "Privacy Policy": "Privacy Policy",
    "BACK TOP": "BACK TO TOP",
    "This%20chatbot%20was%20built%20surprisingly%20fast%20with%20Botpress": "This chatbot was built surprisingly fast with Botpress",
    "乗るカリ(Norukari) - 電動キックボードシェア": "Norukari - Electric Kickboard Share",
    "a.png":"a-en.png",
    "b.png":"b-en.png"
}
